"AuthControllerApplicationPrincipalRequest" = "%@이(가) Kerberos 신원을 입력하도록 요구합니다";
"AuthControllerApplicationRequest"          = "%@은(는) Kerberos 암호를 입력하도록 요구합니다";
"AuthControllerApplicationPasswordRequest"  = "%@이(가) %@에 대한 Kerberos 암호를 입력하도록 요구합니다";

"AuthControllerPrincipalRequest"            = "Kerberos 신원을 입력하십시오";
"AuthControllerRequest"                     = "Kerberos 암호를 입력하십시오";
"AuthControllerPasswordRequest"             = "%@에 대한 Kerberos 암호를 입력하십시오";

"AuthControllerHideOptions"                 = "옵션 가리기";
"AuthControllerShowOptions"                 = "옵션 보기";

"ChangePasswordPasswordExpired"             = "%@에 대한 암호가 만료되었습니다. 변경하겠습니까?";
"ChangePasswordApplicationRequest"          = "%@이(가) %@에 대한 Kerberos 암호를 변경하도록 요구합니다";
"ChangePasswordPrincipalRequest"            = "%@에 대한 Kerberos 암호를 변경하십시오";
